{"file":"wire\/modules\/Process\/ProcessForgotPassword.module","textdomain":"wire--modules--process--processforgotpassword-module","translations":{"6072e83b7f35887c76e64920bd370f4a":{"text":"Restablecer contraseña"},"b49caf114ce87eeb21267f29e9a62420":{"text":"No se ha podido restablecer tu contraseña. Nota: tienes que usar el mismo ordenador y el mismo navegador durante todo el proceso. "},"dcfc149491f06edb3e6942510b6fc339":{"text":"Si tienes una cuenta en nuestro sistema con un email válido, recibirás un correo después de enviar este formulario. Este correo contendrá un enlace para restablecer tu contraseña."},"edcc4a7ecb7854d0ea84fff05b5eeb3e":{"text":"Si hemos encontrado los datos de tu cuenta y tu correo electrónico, un mensaje ha sido enviado con toda la información sobre como restablecer tu contraseña."},"43da6233b07fcc59791c3f91861ab7b5":{"text":"Por favor, consulta tu correo electrónico ahora. Si no has recibido ningún mensajes en los próximos 15 minutos, por favor ponte en contacto con el administrador de la Web para restablecer tu contraseña. Esta solicitud de restablecimiento de contraseña caducará en 60 minutos. No cierras esta ventana hasta que hayas completado tu solicitud."},"333b348fd95607678f8a9a333cc7b7b4":{"text":"Como restablecer tu contraseña"},"6d14491a1718796766f2775f857af701":{"text":"Para completar el proceso, haz clic en la siguiente URL (y copia y pégala directamente en tu navegador) y sigue las instrucciones:"},"20a05da67e6b4eedd01409fb5ca365e7":{"text":"Esta URL caducará a los 60 minutos desde el momento que fue enviada. Nota: tienes que usar el mismo ordenador y el mismo navegador durante todo el proceso. "},"3299941fe3475a594847754b9e91f3b7":{"text":"No ha sido posible restablecer tu contraseña. Es posible que tu solicitud haya caducado."},"a0bfb8e59e6c13fc8d990781f77694fe":{"text":"Continuar"},"f469dd0000597b66060ea51c52eacf58":{"text":"Tu contraseña se ha restablecido correctamente. Ahora puedes iniciar sesión."},"168b9e356db803204c123e0445ef83f4":{"text":"No tienes permiso para restablecer tu contraseña."},"9ec54ec336b65da6179cf750de33ecd7":{"text":"Contraseña olvidada"},"e241608b636b6cdde53b70cb2ade0daf":{"text":"Permite restablecer la contraseña y enviar emails."},"5b69044da7774b93059c878056e1c28a":{"text":"Introduce tu nombre de usuario."}}}